Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=833_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ ååcc restranttpõrǧǧi SajoŠsse
fin: Saamelaiskäräjät etsii ravintolayrittäjää Sajokseen

source: SääŠmkultturkõõskõs Sajos sâjjdââtt Aanar ceerkavsiidâst Juutuajooǥǥ reeddast.
fin: Saamelaiskulttuurikeskus Sajos sijaitsee keskeisellä paikalla Inarin kirkonkylässä Juutuanjoen rannalla.

source: sajos tuåimmai LääŠddjânnam saaŠmi parlameŠnttpõrttân, kulttur-, škoouŠlʼjem- da siltteemkõõskõssân di noorõõttâmpooddpõrttân.
fin: Sajos toimii Suomen saamelaisten parlamenttitalona, kulttuuri-, koulutus- ja osaamiskeskittymänä sekä tapahtumatalona.

source: 60-päikksaž restrantt lij vääžnai vuäŠss sååbbar-, kongress- da kultturpooddi riâššmõõžžâst.
fin: 60-paikkainen ravintola on tärkeä osa kokous-, kongressi- ja kulttuuritapahtumien järjestämistä.

source: Sajoozz tuåimmjumuš lij aalǥâst da tuåimmjumuužž innovatiivlaž ooudâsviikkmõŠšše lie šiõǥǥ vuäittmõõžž.
fin: Sajoksen toiminta on alussa, joten toiminnan innovatiiviseen kehittämiseen on hyvät mahdollisuudet.

source: Restranttpõrǧǧjest tuäivat, što tuåimmjumuš äälǥči 1.5.2014 ääŠljeeŠl leŠbe suåppmõõžž mieŠldd.
fin: Ravintolayrittäjän toivotaan käynnistävän toimintansa 1.5.2014 lähtien tai sopimuksen mukaan.

source: Resttrantt-tuåimmjumuužžâst peŠrsteeŠjid raaukât väŠldded õhttvuõđ 15.4.2014 räjja.
fin: Ravintolatoiminnasta kiinnostuneita pyydetään ottamaan yhteyttä 15.4.2014 mennessä.

source: LââŠssteâđaid: 
fin: Lisätietoja: 

source: mä vaaldšemjååŠđteei Pia Ruotsala 010 839 3106, pia.
fin: ma hallintopäällikkö Pia Ruotsala 010 839 3106, pia.
